[
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-dictionary-plugin",
  "cmenu-plugin",
  "quick-latex",
  "obsidian-style-settings",
  "obsidian-annotator",
  "obsidian-discordrpc",
  "emoji-shortcodes",
  "templater-obsidian",
  "frontmatter-modified-date"
]